[{"infoid":"798","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/798","name":"慈湖観光サービスセンター(慈湖遊客中心)","toldescribe":"蒋介石・経国時代の様々な歴史記念物やフィルムが展示紹介されており、記念品を購入することもできる。館内では親切なボランティアスタッフが旅行情報を提供している。","add":"335 台湾桃園市大渓区復興路一段1097号","zipcode":"335","opentime":"日曜日：08:00 - 17:00、月曜日：08:00 - 17:00、火曜日：店休、水曜日：08:00 - 17:00、木曜日：08:00 - 17:00、金曜日：08:00 - 17:00、土曜日：08:00 - 17:00","px":"121.29427","py":"24.84037","website":"","parkinginfo":"","ticketinfo":"","remarks":"","tel":"03-3884437","fax":"","changetime":"2025\/11\/14 17:59:13"},{"infoid":"2240","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/2240","name":"南崁児童芸術村 (南崁兒童藝術村)","toldescribe":"「南崁児童芸術村」は、かつて「内政部北区児童之家」の院長および職員宿舎であり、長い歴史と独特の建築様式を有しています。リノベーションを経て再利用され、この文化的資産（グリーン資産）は「親子・芸術・学習・美食」の四大要素を融合した夢の楽園へと生まれ変わり、子どもから大人まで楽しめる教育的芸術空間となっています。多彩な空間：子どもの無限の創造力を探る園内のあらゆる場所は驚きに満ちています!「院長故事屋」では、子どもたちを温もりのある感動的な物語の世界へと誘い、「親子藝文街」では、創意に満ちた雰囲気の中で、芸術的なインスピレーションを引き出します。また「兒童演藝場」は才能を発揮できる大舞台です。屋外エリアも同様に魅力的で、「翻滾草原」では子どもたちが思い切り走り回り、「榕姐姐樹屋」では建築と植物が融合し、「跳房子廣場」では大人に童心を呼び戻します。さらに「兒童沙堡」や「小火車遊樂區」は親子で楽しめる人気スポットで、笑い声が絶えず、幸福感に包まれています。芸術体験：学びと楽しさの完全な融合ここは単なる遊園地ではなく、芸術を学ぶ殿堂です。園内では、芸術展覧会や親子向けの手作り体験講座、文化講座およびサマーキャンプなどを定期的に開催し、子どもたちは体験を通して芸術的感性を育み、親子の時間にも素敵な思い出を刻むことができます。さらに、マーケットイベントがこの芸術の楽園に活気を添え、訪れるたびに新たな発見が待っています。サプライズ彩蛋：楽園に隠された不思議な冒険芸術村内には、まだ数多くの魅力的な探索体験があります！「小村長的冒險之旅」では、子どもと保護者が一緒に謎解きに挑み、園内に秘められた物語を発掘します。さらに、子どもたちが自ら描いた地面アート（地面彩繪）は芸術村の見どころのひとつで、子どもたちの豊かな想像力を表現し、園内に鮮やかな彩りを添えています。笑顔で芸術の旅へ出かけましょう！「南崁児童芸術村」は、楽しさと創意に満ちた親子の楽園です。ここでは、ゆったりと休息するひとときも、芸術的な潜在力を引き出す体験も、すべてが心に残る素晴らしい思い出になります。休日にはぜひ、子どもと一緒に芸術と笑顔にあふれた特別な旅にお越しください！","add":"338 台湾桃園市蘆竹区吉林路34号","zipcode":"338","opentime":"日曜日：09:00 - 18:00、月曜日：09:00 - 18:00、火曜日：店休、水曜日：09:00 - 18:00、木曜日：09:00 - 18:00、金曜日：09:00 - 18:00、土曜日：09:00 - 18:00","px":"121.29750","py":"25.05037","website":"","parkinginfo":"","ticketinfo":"■入園一律免費。\n■園内での飲食、ミニ列車の乗車、室内公演などは、別途料金が必要です。","remarks":"1. 園内全域で、喫煙ならびにビンロウ（檳榔）の使用は全面禁止となっております。\n2.ドローンをご使用の際は、事前にお電話にて申請をお願いいたします。\n3.園内では、来園者の安全を確保するため、オートバイ、自転車、スケートボードおよびキックボード等の使用は禁止されています（園内公用車は除く）。\n4.園内へのペットの持ち込みはできません（盲導犬は除く）。\n5.こちらの園区の建物は史跡および歴史的建造物であり、いかなる形態の破壊行為も法に基づき責任を追及されます。\n6.終日撮影（静止画・動画を問わず）：20,000元／日。\n動画撮影：2,500元／時間（1時間未満は1時間分として計算）。\n商業撮影：1,000元／時間（同様に1時間未満は1時間分として計算）。\n婚礼写真の屋外撮影：1回につき1,000元。","tel":"03-2222277","fax":"","changetime":"2025\/09\/11 16:25:20"},{"infoid":"2242","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/2242","name":"南崁五福宮","toldescribe":"桃園市蘆竹区にある「南崁五福宮」は、桃園で最も古い廟宇の一つで、三百年以上の歴史を誇ります。この廟は地域の信仰の中心であるだけでなく、歴史・芸術・文化が融合した宝庫でもあります。台湾の伝統建築や宗教文化に関心のある方、あるいは財運を祈願したい方にとって、まさに必訪の地です!時空を超えて百年の古跡に歩み入る「五福宮」は1661年に創建され、鄭成功の時代から地元の人々を守り続けてきました。幾度もの修築と拡張を経て、現在では市定古跡に指定されています。廟内に足を踏み入れると、歳月の痕跡を感じさせる歴史の雰囲気に包まれ、石彫や梁柱の一つひとつが台湾初期の物語を語りかけてきます。伝統工芸の美学をじっくり鑑賞信仰の魅力だけでなく、「五福宮」の建築芸術もまた人々を驚嘆させます！大門の石彫は精緻で、伝統の匠による卓越した技を示し、通梁に施された螭虎や獅座の彫刻はまるで生きているかのように写実的です。透かし彫り、立体彫刻、浮彫りなど、細部に至るまで鑑賞に値し、まるで彫刻芸術の博物館に足を踏み入れたかのようです。「天爐」祈願で財運隆盛「五福宮」内にある「天爐」は、ここならではの特色の一つです。一般的な香炉とは異なり、天爐の設計はより荘厳で、参拝者は心を込めて祈願し、願いを一筋の青煙に託して神々へ届けます。誠心をもって「天爐」を拝めば、自身と家族に財運と幸福をもたらすと伝えられています。そのため、ここは多くの商人や起業家にとって祈願の聖地となっています。事業の順調や財運の隆盛を願う方は、ぜひ参拝してみてください！台湾の最も伝統的な宗教祭典を体感「五福宮」を訪れる魅力は、ただ見て歩くだけではありません。ここでは一年を通じて賑やかな宗教行事が行われています！毎年旧暦3月に行われる「武財神文化祭」は最大の見どころで、祈福儀式や民俗芸能が盛大に繰り広げられ、まるで伝統文化の祭典に包まれているかのようです。さらに、旧暦7月の「中元普渡祭」では台湾独特の信仰文化が色濃く示され、日常とは異なる熱気に満ちた雰囲気を体験できます。神秘の「使者公蛇洞」「五福宮」といえば、最も特別な「使者公蛇洞」は外せません。ここでは神の使者とされるメニシキヘビ（錦蛇）が祀られており、霊力に満ちてしばしば廟内外に姿を現し、財神を守護する使者とされています。神秘的な伝説を好む旅行者にとって、これは見逃せない特別なスポットです!「五福宮」で、財運と幸福を一緒に持ち帰りましょう「南崁五福宮」は信仰の拠り所であるだけでなく、物語と美に満ちた文化的ランドマークでもあります。古跡の魅力に触れたい方も、伝統工芸を鑑賞したい方も、賑やかな祭典に参加したい方もここではあらゆる旅の期待が満たされます。","add":"338 台湾桃園市蘆竹区五福里五福路1号","zipcode":"338","opentime":"日曜日：06:00 - 20:30、月曜日：06:00 - 20:30、火曜日：06:00 - 20:30、水曜日：06:00 - 20:30、木曜日：06:00 - 20:30、金曜日：06:00 - 20:30、土曜日：06:00 - 20:30","px":"121.29516","py":"25.05373","website":"","parkinginfo":"駐車場有り","ticketinfo":"無料","remarks":"","tel":"03-3227909","fax":"03-3110211","changetime":"2025\/09\/11 16:53:02"},{"infoid":"758","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/758","name":"石門大草坪(石門十一份(石門水庫管理局前的石門大草坪))","toldescribe":"北区水資源局前の石門芝生はとても広くて、いつも子供たちが凧揚げたり、ボール遊んだり、ピクニックする人気な場所です。周りにはモクマオウ、クスノキなども植えてありますからとても涼しい安らぎの場所となり、隣に桜もたくさん見えます。","add":"325 台湾桃園市龍潭区北区水資源局前の石門芝生はとても広くて、いつも子供たちが凧揚げたり","zipcode":"325","opentime":"日曜日：00:00 – 23:59、月曜日：00:00 – 23:59、火曜日：00:00 – 23:59、水曜日：00:00 – 23:59、木曜日：00:00 – 23:59、金曜日：00:00 – 23:59、土曜日：00:00 – 23:59","px":"121.24165","py":"24.83509","website":"","parkinginfo":"","ticketinfo":"","remarks":"","tel":"","fax":"","changetime":"2024\/06\/19 16:27:52"},{"infoid":"1546","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/1546","name":"坑子溪レジャー農業区(坑子溪休閒農業區)","toldescribe":"「桃園フラワーフェスティバル」を耳にしたことがあるなら、「坑子溪レジャー農業区」についてもご存知でしょう！カラフルな花畑と土壁赤煉瓦の民家を縫って散策し、渓流で釣り糸を垂れ、茶摘みを体験し、屋外でBBQ。都会とはまったく異なる開放的な雰囲気で、大人も子供も家族揃って田園に恋してしまうでしょう。「大古山レジャー農業区」に隣接する「坑子溪レジャー農業区」は台北市、新北市、桃園市に近く、区内にMRT空港線A9林口駅、A10山鼻駅があり、国道が通っています。無理せず楽に郊外で緑に親しみたいという人には絶好の場所です！ 農業に憧れを抱いていますか？でも実際に農作業を体験してみれば、きっと叫ばずにはいられないでしょう。「なんてたいへんなんだ！」と。農園主といっしょに土を耕し肥料をやり種をまき、茶を摘み、リョクチク筍を掘る。冠軍茶がどうやって栽培されたのか、「エコ農法」とはどのようなものなのか、健康的で栄養バランスが取れた食生活についても知識を深めることができるでしょう。なかなかそれだけの時間が取れないなら、シジミ採り、焼き芋、植物染め、ヘチマたわし作り、窯焼きピザなどのアクティビティもあり、同じように農場の楽しさが体験できます。自然が豊かな「坑子溪レジャー農業区」では「生態ゆったり旅」も欠かせません。ピンクパープルのテンニンカの花見をしたり、センザンコウ、カブトムシ、ホタルを探したり、無限の驚きが待っています。 自然に親しめるだけでなく、「坑子溪レジャー農業区」では、歴史と文化に触れることもできます。園区内には「徳馨堂」、「道貫堂」、清朝の四品（官位）であった「官藍家旧居」などの閩南式伝統建築、日本統治時代に建造された外社ライトレール駅もあります。「坑子溪レジャー農業区」は新旧が並存するユニークな場所です。","add":"338 台湾桃園市蘆竹区坑子里、外社里","zipcode":"338","opentime":"日曜日：09:00 - 18:00、月曜日：09:00 - 18:00、火曜日：09:00 - 18:00、水曜日：店休、木曜日：09:00 - 18:00、金曜日：09:00 - 18:00、土曜日：09:00 - 18:00","px":"121.32288","py":"25.07845","website":"","parkinginfo":"路上駐車","ticketinfo":"各店の規定による","remarks":"■テンニンカの見頃は七月から八月","tel":"","fax":"","changetime":"2025\/08\/15 15:26:17"},{"infoid":"743","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/743","name":"江記豆腐乳文化館","toldescribe":"江記は先祖伝来の味をもとに、六十余年間、各種豆腐乳を製造、世界中に販売し、その名は内外に轟いています。2004年には新蓬萊食品股份有限公司と正式に改名し、企業管理の新しい段階に進みました。2011年新蓬萊食品は、桃園中壢に新工場を建設すると同時に「江記豆腐乳ブランド文化館」を設置し、ブランドイメージを用いた、豆腐乳及び新蓬来食品の味の伝承に対する一般の人たちへの知識の普及を願っています。江記新蓬萊食品は現代人の健康に対する考えに配慮し、原料の選定から製品の製造に至るまで、品質管理を徹底し、非遺伝子組換え大豆、玄米、酒、砂糖を採用し、防腐剤、食用色素、人工甘味料は一切使っていません。伝統の技術と最新の設備で豆腐乳を製造し、国際食品安全認証ISO22000、HACCPを獲得しているほか、厳格な品質管理、真心の醸造、独自の黄金比率で甘さとしょっぱさのバランスが絶妙で、飽きのこない味の豆腐乳を製造しています。「江記豆腐乳文化館」は創業家-江家の家族愛と六十年にわたり伝えられてきた豆腐乳の味を伝えるものでもあります。文化館の設立により、豆腐乳が醸す美味のように、月日の如く自然に流れる物語と記憶を伝え、見学者にそれを味わってもらうと同時に、この一口が伝える文化とこだわりを感じていただけるよう願っています。館内では商品展示の他、最新の角度から製造工程、専門的な研究開発技術、豆腐乳文化を紹介し、伝統の技と現代的なデザインが混在する空間で、豆腐乳作りを体験することもできます(要事前予約)。静態展示と動態展示を活用した見せ方で、これまでとは一味違った豆腐乳の新たな一面に触れることができるでしょう。","add":"320 台湾桃園市中壢区月眉路2段248巷85号","zipcode":"320","opentime":"09:00-16:00（土、日曜と祝日休館）","px":"121.18478","py":"25.00648","website":"","parkinginfo":"駐車場あり","ticketinfo":"見学無料、DIY体験料100元","remarks":"豆腐乳DIY体験は一週間前までにご予約ください。15人以上40人以下の団体で見学できます。","tel":"03-4986018","fax":"03-4985680","changetime":"2025\/11\/28 13:41:24"},{"infoid":"1058","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/1058","name":"三坑自然生態公園","toldescribe":"「三坑自然生態公園」は優美な景色で知られる「石門水庫（ダム）」と大漢溪の傍にあります。敷地面積は約3.8ヘクタール。広大な湖と周辺の緑地を中心に据え、生態環境工学を用いて作られました。現地の原生植物を植えることで、自然の景観に溶け込ませ、公園、東屋、木橋、水遊び水路等を設けて「三坑自転車道」につなげ、家族連れにも、運動目的の人にも適した空間となっています。「三坑自然生態公園」の周辺には工場などが少なく、ダムに近いため開発の手が入らず、自然が豊かに残っており、水辺と連なる山並みが湖畔の広い緑地に続き、ゆったりした雰囲気を漂わせています。秋にはタイワンモクゲンジが衣替え。柔らかな紅い花が咲きほこり、密集する深緑の梢に鮮やかな彩りを灯します。「三坑自然生態公園」の辺りは日本統治時代にはにぎやかな渡船の埠頭でした。けれども、土砂の堆積が進み川を用いた水運が廃れ、さらに不法採石が横行し、採掘後の穴に廃棄物が不法に投棄され、深刻な環境破壊が起きていましたが、地元と各界の有識者が立ち上がりました。内政部営建署を動かし計画が練られ、石門大圳（灌漑用水）の水を引き込み、周辺の緑化を徐々に進め、水と緑が豊かな自然生態公園が出来上がったのです。「三坑自然生態公園」は今では龍潭を代表する風光明媚な地の一つとなっています。自然生態の維持を主要コンセプトに、東屋と橋にコンクリートを使用する以外は、人為的な構造をできるだけ少なくし、自然に溶け込む景観を目指しました。雨水は土壌に自然に染み込む形態とし、湖の周囲は自然の栗石で囲み、豊かな地下水と湧き出る泉の水を注ぎ込むことで、湖水の透明度を維持。また、湖内の生態を守るため、釣りを禁止し、護岸に用いられている防腐処理を施した木柵には、鳥たちが羽を休めています。夕暮れ時の景色は特に美しく、多くの人を惹きつけています。木で敷かれた遊歩道を歩き湖岸を散策すれば、山と水の景色、鳥たちを観察でき、日々の疲れも吹き飛んでしまうでしょう。また、ウェディング写真にも人気のスポットです。公園は大漢溪の堤防まですぐ。石段を上って河堤に出れば、視界は一気に開け、石門大壩と大漢溪の風景をはるかに眺められます。公園の奥は「三坑自転車道」に続いています。自転車愛好家にその名を知られる全長6kmの自転車道で、傾斜が中程度なため、大人も子供も楽しめるコースです。盛夏には、どこまでも続く水田が緑に輝き、稲刈り後の秋冬には、緑肥として植えられたコスモスが可憐な花を咲かせ、一面の花の海が迎えてくれます。","add":"325 台湾桃園市龍潭区桃園市龍潭区三坑里堤防横","zipcode":"325","opentime":"日曜日：00:00 – 23:59、月曜日：00:00 – 23:59、火曜日：00:00 – 23:59、水曜日：00:00 – 23:59、木曜日：00:00 – 23:59、金曜日：00:00 – 23:59、土曜日：00:00 – 23:59","px":"121.25738","py":"24.83895","website":"","parkinginfo":"","ticketinfo":"","remarks":"","tel":"03-4793070","fax":"","changetime":"2024\/06\/19 16:27:52"},{"infoid":"1499","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/1499","name":"楽信瓦旦紀念公園 (樂信瓦旦紀念公園)","toldescribe":"楽信瓦旦紀念公園は羅馬公路そばにあります。入口の通りには懐かしい写真が並べられ、楽信・瓦旦の事績が記録されています。公園に入り、木製の眺望台に登れば、四方の美しい景色を見ることができます。紺碧の空に漂う白い雲、春なら満開の桜が楽しめます。アワが実る時期になると、黄金のアワが畑で風に揺れる様子が見られ、青い空と相まって格別な美しさです。眺望がこんなに素敵な公園ですが、実は悲しいお話が隠されています。楽信・瓦旦はタイヤル族の頭目で、最も早い時代に現代医学教育を受けたタイヤル族民でした。台湾大学医学院の前身である台湾総督府医学専門学校を卒業し、台湾総督府の公医に就任。渡井三郎医師の名で、タイヤル族部落で医療に従事し、医療観念の普及に尽力しました。日本とタイヤル族間の緩衝役でもありました。終戦後、楽信・瓦旦は林瑞昌に改名、第一回台湾省臨時議会議員に当選し、民族の権利獲得のため積極的に活動しましたが、白色テロの被害者となりました。のちに、この偉大なタイヤル族のリーダーを記念して当公園が建設されました。","add":"336 台湾桃園市復興区羅馬公路118号","zipcode":"336","opentime":"日曜日：00:00 - 23:59、月曜日：00:00 - 23:59、火曜日：00:00 - 23:59、水曜日：00:00 - 23:59、木曜日：00:00 - 23:59、金曜日：00:00 - 23:59、土曜日：00:00 - 23:59","px":"121.36396","py":"24.79178","website":"","parkinginfo":"","ticketinfo":"無料","remarks":"","tel":"","fax":"","changetime":"2025\/11\/28 17:15:35"},{"infoid":"796","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/796","name":"大溪河浜公園 (大溪河濱公園)","toldescribe":"大溪橋を越えた大溪河左岸に広がる大溪河浜公園は、古都の歴史と文化の深みが感じられる公園です。敷地面積約6.9ヘクタールの大溪河浜公園にはたくさんの子供用遊具がある他、大人も子供もリラックスできる広い緑地があり、動の楽しみも静の楽しみも満喫できます！縄橋を渡り、すべり台を滑り降り、ブランコを揺らし、鉄棒にぶら下がり&hellip;子供といっしょに身体を動かし、思いっきり遊びましょう！「海賊船遊戯場」には、どれも試してみたくなる、色々な種類のフィットネス遊具が並んでいます。公園は｢共融式フィールド｣をコンセプトとし、普通よく見られる遊具の他に、鳥の巣式ブランコ、回転盤、糸なし糸電話、音楽壁などのバリアフリー遊具も設置され、身体が不自由な子供やお年寄りでも楽しめるようになっています。冒険好きなちびっ子には子供用自転車オフロード場がおすすめ。なかなかよく工夫されたチェックポイントで自分のバランス感覚、安定感、反応力を試すことができます。園内にはフィットネス遊戯場、ソフトボール場もあり、自然に囲まれた心地よい環境で爽やかな汗を流すことができるでしょう。せっかく郊外に来たんです。ゆっくり風景を眺めてみるのもいいですね。手作りのお寿司やお弁当を広げ、芝生の上でピクニックパーティー。美景と美味が一つになって完璧です！ピクニックの後には散策を。バリアフリー遊歩道は湖浜木敷き見晴台、水岸広場、生態調節池などをつないでおり、雨でも晴れでも朝でも夕暮れでも、それぞれ味わい深い景色が楽しめます。入口広場に近いラクウショウ林は、訪れる人にとってほとんど外せない人気のチェックインスポットです。秋が深まり冬の足音が聞こえ始めると、オレンジ色に染まる林は夢のような美しさ。異国情調が漂います。寒さが緩み、梢の先が緑に色づき始めれば、また違った美しさに包まれます。","add":"335 台湾桃園市大渓区大鶯路60巷横","zipcode":"335","opentime":"日曜日：24時間昼夜営業、月曜日：24時間昼夜営業、火曜日：24時間昼夜営業、水曜日：24時間昼夜営業、木曜日：24時間昼夜営業、金曜日：24時間昼夜営業、土曜日：24時間昼夜営業","px":"121.28363","py":"24.89327","website":"","parkinginfo":"駐車場あり","ticketinfo":"無料","remarks":"児童遊戯場の施設は3〜12歲の児童に限り使用できます","tel":"","fax":"","changetime":"2025\/06\/13 17:33:13"},{"infoid":"1332","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/1332","name":"永安北岸浜海遊憩区 (永安北岸濱海遊憩區)","toldescribe":"人でごった返す漁港では、海浜生態の美しさが感じられないとお考えですか?それなら永安北岸浜海遊憩区においでください！観光客は少なく、ロハス感が漂っています。川堤遊歩道を散策し、湿地の生態を観察し、観景亭では台湾海峡を遠望できます。無限に広がる視野を独り占め。永安北岸で漁港の新しい楽しみを見つけましょう！彩虹橋脇の駐車場から後湖溪堤防上の川堤遊歩道へ向かいましょう。全長は約600m。路面は洗い出し仕上げで道幅は広く、両側には木の柵があり、道沿いには石作りの椅子と木造の東屋が設けられています。ここに腰掛け、さわやかな海風に吹かれながら、シオマネキや水鳥が湿地で餌をついばむ愛らしい様子を眺めていれば、日頃のストレスもいつの間にか消えてしまっているでしょう！遊歩道の終点は海浜公園です。ここにはクライミングウォール、ロープブリッジ等のレジャー設備が設置されています。樹林に分けいれば、川に架かるコンクリート製の橋が目に入ります。橋に上り上流を見ると、水中にはアシが生い茂り、下流では釣り糸を垂れる人の姿が見えるでしょう。コンクリート製橋の反対側には、台湾の防風林で最大の面積を誇るモクマオウの林が広がっています。モクマオウに囲まれながら木製遊歩道を歩きましょう。生い茂った枝葉が日の光を柔らげる200m余りの遊歩道の終点は新浜後湖溪橋です。左側には観海亭があります。二階建ての木造観景亭では、多くの行楽客がくつろぎの時を過ごしています。すぐ傍の観海遊歩道は永安北岸遊憩区の北の境界で、全長は約700mです。大自然に親しみたいとお思いなら、にぎやかな漁港ではなく、北岸がお勧めです。岸辺をリズミカルに打つ波の音に耳を澄まし、陽光に煌めく台湾海峡を眺めれば、その秘境とも言える美しさにうっとりすることでしょう。","add":"327 台湾桃園市新屋区永安漁港北側","zipcode":"327","opentime":"日曜日：00:00 – 23:59、月曜日：00:00 – 23:59、火曜日：00:00 – 23:59、水曜日：00:00 – 23:59、木曜日：00:00 – 23:59、金曜日：00:00 – 23:59、土曜日：00:00 – 23:59","px":"121.02027","py":"24.99520","website":"","parkinginfo":"■永安漁港浜海公園駐車場\n■永安漁港駐車場","ticketinfo":"無料","remarks":"浜海林蔭大道、中山西路三段にレンタサイクル店あり。","tel":"","fax":"","changetime":"2024\/06\/19 16:27:52"},{"infoid":"1480","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/1480","name":"桃園光影文化館(光影二館)","toldescribe":"成功小学校、景福宮、桃園果菜市場。歴史が薫る旧市街では、どちらを向いても都市の変遷の痕跡が残っています。埔新路にある「桃園光影文化館（桃園光影二館）」は、この地の街場文化と、芸術、レトロ、親子等をテーマにした映画をつなぎ、地元アートの重要な拠点となっています。「桃園光影文化館」はもとは「老人文康活動センター」でした。2005年「桃園市アートセンター」となり、2014年にはさらに「文化館」に転身し、中壢馬祖新村の「桃園光影映画館（桃園光影一館）」と共に南北で互いに輝きあっています。一階の展覽室では每年、イラスト展、国際女性映画展、芸術映画展など三つか四つの映画主題展示が企画されます。また「蘋果劇団」、「五洲園掌中戯」、「杯子劇団」、「鬼娃株式会社」、「狂美交響管楽団」、「栢優座」等有名劇団の公演を行い、多くの観衆を呼び込み大好評を博しました。芸術を身近に感じてもらえるよう、展演室は、桃園社区大学、学校に成果発表の場として提供しています。二階は閱報区と社区大学教室で、三階は改修を経て200人収容の放映ホールとなりました。「桃園光影文化館」は、2kmほどしか離れていない「桃園展演センター」と共に、芸術教育の普及推進を主軸にしています。映画文化を重心に据える「桃園光影文化館」では特別上映展、ショートフィルム展、卒業制作映画展等の大学\/専門学校の映像作品を発表し、新進気鋭の映画監督、クリエイターに映像発表の空間を提供しています。また、夏休みには、家族揃って映画を楽しめるイベントを企画しています。","add":"330 台湾桃園市桃園区埔新路12号","zipcode":"330","opentime":"日曜日：09:00 - 17:00、月曜日：09:00 - 17:00、火曜日：09:00 - 17:00、水曜日：09:00 - 17:00、木曜日：09:00 - 17:00、金曜日：09:00 - 17:00、土曜日：09:00 - 17:00","px":"121.30752","py":"24.99918","website":"","parkinginfo":"駐車場あり","ticketinfo":"無料","remarks":"","tel":"03-3357745","fax":"03-3357832","changetime":"2025\/11\/28 11:24:41"},{"infoid":"1203","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/1203","name":"南崁溪水岸公園","toldescribe":"南崁溪は亀山、桃園、蘆竹を流れます。流域には六つの河岸公園があり、都市住民に暮らしの近くで水と緑に親しめる環境を提供しています。■亀山第一河浜公園－亀山区同心二路横広大な緑地と水に囲まれた公園には多種の球技場、キッズ・プレイエリア、シニア・レジャーエリアがあり、一家揃って思い思いに楽しい時を過ごすことができます。また、園内には戦車、戦闘機、高射砲、錨等の退役軍用設備が展示され、小型の軍史博物館のようです。アクティブなデザインの星月橋は青色が美しく、夜間はライトアップされ、水辺に彩りを添えています。  ■桃園第一河浜公園－南崁溪の下流に向かって右岸の成功橋から天助橋まで。大型の愛心球、幸福広場、大きな赤いLOVEの文字、四葉草東屋、心鎖遊歩道があります。鉄骨造りの青溪彩虹橋は、夜の帳が降りると鮮やかな明かりが河水に投影され、人気のデートスポットとしてロマンチックな魅力を放っています。■檜稽河浜公園－桃園区三元街、天助橋横河岸に草地、グリーンベルト、遊歩道、自転車道が設けられ、ウォーキングや散歩しながら自然に親しむことができ、また見晴台に登れば水辺の豊かな生態と広大な風景が眺められます。■ペット示範公園－桃園区民光東路横安全に配慮した階段、タイヤ、一本橋等ペット専用の遊戯施設があり、安心してペットを遊ばせることができます。公園内には洗浄設備、犬の糞専用ゴミ箱(ビニール袋付属)も設置され、衛生も考慮されています。敷地面積は0.3ヘクタール余りに過ぎませんが、安全で整った環境はペットと時を過ごすには最高の場所です。■経国環境保護公園－桃園区経国路横生い茂る緑が深い陰を作る園内には遊歩道があり、都市にありながら、自然の中を散策するくつろぎを与えてくれます。園内にはペット専用エリアがあり、ペットが遊べるタイヤ、坂道や飲料水設備、洗浄エリアがあります。■光明河浜公園－蘆竹区光明路二段横敷地面積約2.1万平方m、広い緑地を持つ光明河浜公園には、バスケットボールコート、各年齢層に適したフィットネス設備があり、住民に運動、レジャーの機会を提供しています。園内には30株のマメザクラがあり、毎年晩冬から初春にかけて、緑の葉に混ざり緋色の花が咲き誇り、水辺に味わいを添えています。","add":"338 台湾桃園市蘆竹区南崁溪沿岸","zipcode":"338","opentime":"日曜日：24時間昼夜営業、月曜日：24時間昼夜営業、火曜日：24時間昼夜営業、水曜日：24時間昼夜営業、木曜日：24時間昼夜営業、金曜日：24時間昼夜営業、土曜日：24時間昼夜営業","px":"121.28732","py":"25.04642","website":"","parkinginfo":"路上駐車場","ticketinfo":"無料","remarks":"","tel":"","fax":"","changetime":"2024\/06\/19 16:27:52"},{"infoid":"2245","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/2245","name":"観音区多目的ホール (觀音區多功能場館)","toldescribe":"草漯第二期再開発区に位置する「観音区多目的ホール」は、地域のランドマークであるだけでなく、住民の豊かな暮らしを象徴する存在となっています。地下2階・地上6階にわたる多機能空間には、親子館、公立託児センター、デイサービスセンター、家庭支援センター、図書館、市民活動センター、さらにはショッピングモールを備え、便利で多彩なサービスを提供し、草漯地区の新たな注目スポットとなっています。建築芸術と緑の見事な融合このホールは独自のデザイン性をもつ建築様式で環境緑地帯に溶け込み、現代建築と自然が調和する美しさを示しています。第16回「優良工程金安賞」佳作、第8回「桃園市政府公共工程金品賞」優等を受賞し、さらにグリーン建築ラベルの認定も取得しており、多目的施設のモデルとされています。その外観の美しさも内部の機能性も、観音地区に輝きを添えるランドマークとなっています。全世代を対象としたサービス、多様なニーズを満たす「観音多目的ホール」は、住民のニーズに寄り添うことを核心とし、あらゆる年齢層に適した空間を創造しています。1階のショッピングモールは、地域住民の日常的な買い物ニーズを満たし、便利な暮らしを支えます。2階には親子館と公立託児センターがあり、保護者に育児から親子活動まで一貫した子育て支援サービスを提供しています。3階の家庭支援センターとデイサービスセンターは、社会福祉の役割をさらに広げ、支援を必要とする家庭や高齢者を支えます。4〜5階にある図書館は、知識と文化を広める拠点として、読書と芸術文化活動を結びつけ、豊かな文化的雰囲気を醸し出しています。6階の市民活動センターは、地域住民の集いの場であり、草漯地区住民のための共用スペースを提供しています。地域の結束力を育む拠点草漯地区の人口は、近年顕著に増加しています。「観音多目的ホール」は、企画・設計から完成・利用開始に至るまで、住民のニーズを最優先に考慮してきました。全世代に対応するサービスを基盤とするこのホールは、暮らしの利便性を高めるだけでなく、草漯地区に欠かすことのできない地域の中核となっています。","add":"328 台湾桃園市観音区莊敬路186号","zipcode":"328","opentime":"【桃園市立図書館 草漯分館」 開館情報】\n-火曜～土曜 08:30～21:00 ／ 日曜・月曜 08:30～17:00\n-休館日：国定休日および毎月最終木曜日\n-電話番号：03-4837650\n\n【觀音草漯親子館　開館時間】\n-09:00~12:00，14:00~17:00\n-毎週月曜日は休館\n-電話番号：03-4831823","px":"121.13560","py":"25.04500","website":"","parkinginfo":"駐車場有り","ticketinfo":"無料","remarks":"","tel":"","fax":"","changetime":"2025\/09\/11 17:17:01"},{"infoid":"1208","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/1208","name":"旧百吉トンネル(舊百吉隧道)","toldescribe":"「百吉トンネル」へ向かうなら、「新」トンネルへ行くのか、「旧」トンネルへ向かうのかをまずははっきり決めましょう！ 慈湖と復興とをつなぐ台七線は、今のところ「新旧並存」しています。「新百吉トンネル」は現在は双方向車道として使用され、「旧トンネル」は遊歩道となっています。この二つのトンネルは、半世紀にわたる百吉の変遷を見つめてきたのです。百吉を理解するには、まずこの地区の戦略的な位置に注目してください。旧名を八結という百吉地区は、かつては大溪と角板山を行き来する際に必ず通らなければならない地でした。1944年日本人がここに、通行、防空、非難の機能を兼ね備えたトンネルを建設し、角板山の戦略拠点としました。1957年には土砂崩れが発生し通行止となり、8年後にようやく再開。それが今日の「旧百吉トンネル」なのです。総延長約343m、幅は4.5mで、南側口には当時の省政府主席ー黄杰が揮毫した「百吉トンネル、北段横貫公路」の文字が残っています。後に公道としては不足があることから、双方向通行の「新百吉トンネル」が建設されました。修復後の「旧百吉トンネル」のこれまでとの違いは、鉄筋コンクリート構造であるほか、車両が通行できることです。と言っても、当時は片側通行だけが許されていました。そのため、憲兵がトンネル入り口で交通整理をしなければならなかったのですが、この光景は多くの人にとって懐かしい思い出でしょう。1993年双方向通行が可能な「新百吉トンネル」が開通し、旧トンネルの輸送機能に正式に終止符が打たれました。二度の封鎖を経た「旧百吉トンネル」は2007年観光遊歩道に生まれ変わりました。内部では日本統治時代に架設されたライトレールが見られます。当時の「トロッコ台車」(「手押車」と別称)は人も貨物も載せられる構造で、自分で速度をコントロールするものでした。現在の「旧百吉トンネル」では、車夫が汗をぬぐいながら貨物を運搬する情景はもう見られませんが、それに代わって旧時代の面影を偲ばせる台車に乗って撮影する観光客が絶えません。「旧トンネル」からは「総督府遊歩道」、「百吉林蔭遊歩道」といった古道にもつながり、小さな旅をひと続きで楽しむこともできます。  旧百吉トンネルは、台湾で初めて生態観察池を備えたトンネルで、多様な自然生態の生息環境を生み出しています。トンネル内は低色温の琥珀色の照明を使用しており、夜間は適度に明かりを落として自然な昼夜リズムを保ち、野生動植物に快適で優しい空間を提供しています。","add":"335 台湾桃園市大渓区北横公路で慈湖を過ぎた、台七線のおよそ5km地点","zipcode":"335","opentime":"日曜日：00:00 - 23:59、月曜日：00:00 - 23:59、火曜日：00:00 - 23:59、水曜日：00:00 - 23:59、木曜日：00:00 - 23:59、金曜日：00:00 - 23:59、土曜日：00:00 - 23:59","px":"121.30218","py":"24.83544","website":"","parkinginfo":"路上駐車場","ticketinfo":"無料","remarks":"トンネル内部は夏季には虫やヘビがいるので、子供を一人歩きさせないでください。ヘビ類を見ても触らずに静かに通り過ぎましょう。","tel":"","fax":"","changetime":"2025\/11\/20 13:42:43"},{"infoid":"1287","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/1287","name":"新屋百年石滬(石堤罠)群","toldescribe":"見る海から、体験する海へ、石滬の時空を旅する桃園市新屋に来たなら、波打ち際を歩いたり海を眺めるだけでなく、「海上の長城」と称される百年石滬（石堤罠）群を訪れてみましょう。300年以上の歴史をもつこの潮間帯は、単なる海辺の景観ではなく、数々の伝説的な文化の記憶です。一見目立たない石積みにも、先人が自然の素材を活かし、大自然と共生してきた知恵が秘められています。今も静かに佇み、往時の苦難とたくましさを物語っています。百年石堤、漁法の知恵の結晶「新屋石滬」の起源は清朝にさかのぼり、漢人の先人が素手で丸石を積み上げて築いたものです。その長さは数百メートルに及び、かつては最大で1,000台斤（約600kg）もの漁獲記録も。この漁法は、満潮時に魚を石滬に誘い込み、干潮時に囲い込んで捕えるという、環境に優しく合理的な方法です。潮間の秘境、生態の宝庫石滬は魚を捕るだけのものではありません。ここはまた、沿岸生態を観察する絶好のスポットでもあります。石堤にはカキ（石蚵）やカサガイ（笠螺）、エビやカニなどの生物が観察できます。満潮時にはイソギンチャクが花のように開き、息をのむほどの美しさです。こうした豊かな生態景観「新屋石滬」は、文化的な厚みを有するだけでなく、親子で自然を探索する実験教室にもなっています。修復と再生、「海上の長城」が再び輝きを放つ長い年月の風蝕により、かつて40基以上あった石滬は、今ではわずか9基を残すのみとなりました。この貴重な文化遺産を守るため、「桃園石滬協会」は2019年から石滬修復計画を展開し、延べ6,000人以上を動員。伝統的な手作業による石積み技法で修復を行い、2023年には「蚵間里」に9基、全長1,941メートルの石滬が見事に再現されました。現在はすべて桃園市の文化景観として登録されています。これは単なる石滬の再生にとどまらず、地域と文化を共に守る取り組みでもあります。海と共に舞う、文化体験の新しいスタイルと高所からの眺望新屋では石滬鑑賞だけでなく、漁師ガイドに参加し、伝統的な漁法の楽しさを実際に体験できます。潮の満ち引きのなかで石堤の歩道を歩き、網を引けば、まるで百年前の祖先と肩を並べているかのような感覚です。さらに現地には二層式の「観滬平台（展望台）」と、全長200メートルの「観滬歩道」が設置されており、訪れる人々は石滬群の全貌を高所から一望することができます。安全で快適な見学に加え、旅全体に視覚的なハイライトを添え、多くの人々をこの海岸の秘境へと誘い、石滬文化の魅力と壮麗さを体感できます。","add":"327 台湾桃園市新屋区蚵間里蚵殼港北岸","zipcode":"327","opentime":"日曜日：00:00 - 23:59、月曜日：00:00 - 23:59、火曜日：00:00 - 23:59、水曜日：00:00 - 23:59、木曜日：00:00 - 23:59、金曜日：00:00 - 23:59、土曜日：00:00 - 23:59","px":"120.98951","py":"24.94824","website":"","parkinginfo":"路上駐車場","ticketinfo":"無料","remarks":"• 潮汐時間に注意：干潮時の訪問をおすすめします。観賞・体験がより充実し、より安全です。\n• 滑り止め靴の着用：石堤は濡れて滑りやすいため、事故防止のため必ず滑り止めの靴または長靴をご着用ください。\n• 石堤への登攀禁止：石滬の構造とご自身の安全を守るため、石堤への登攀は禁止されています。\n• 自然環境の保護：カキや貝類の採取、石の移動は禁止されています。自然環境を守りましょう。\n• ガイド規範を遵守：ガイド付き見学の際は、係員の指示に必ず従い、体験の安全と品質を確保してください。","tel":"","fax":"","changetime":"2025\/11\/05 14:52:24"},{"infoid":"1196","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/1196","name":"福仁宮","toldescribe":"和平老街の外れには、百年の歴史を誇る廟があり、熱気渦巻く商店街に荘厳な雰囲気を添えています。地元の人たちに「大廟」と呼び習わされている福仁宮は、嘉慶18(1813)年、李炳生(李騰芳の父)氏、呂蕃調氏、林本源氏等が資金を集めて建立しました。当時、漳州移民は節句の度に、大嵙崁溪を渡って埔頂へ行き、開漳聖王に参拝していましたが、その不便を解消しようと考えたのです。今では福仁宮は、大溪漳州の信仰の中心であるばかりか、客家、潮州、泉州の地元神を祀る極めて珍しい廟です。日本の台湾統治初期、福仁宮には安民局が設置され、日本統治への抵抗拠点となりました。日本統治時代には衛戍医院となり、後に二度の再建を経て、今では大溪で一、二の規模を誇る廟です。この廟の祭典を体験したいなら、旧暦二月十一日の「賽神豬（献上ブタ対決）」は絕対に見逃せません。開漳聖王の生誕を盛大に祝うため、十家族が交替で「神豬」を献上します。十年に一度巡ってくるこの大仕事を、どの一族も非常に重く受け止めています。「神豬」は専門の職人に彩色され、福仁宮の広場に供えられます。信徒は隊伍を組んで街を練り歩き、北管や鑼、鼓が伝統音楽を奏で、民族戯曲が上演され、大変なにぎわいです。百年の歷史を刻む「賽神豬」も時代と共に移り変わり、今では麺亀、麺線、ミカン等食材で「オリジナル神豬」を作るようになってきています。かつての盛況を再現することはできませんが、これも時代に合った文化の姿と言えるでしょう。福仁宮は敷地面積300坪余り。一三殿式建築で、屋根は「假四垂」設計であり、中庁または廂房には二本の龍柱が配されています。主殿の高さは二階建ての後殿と同じで、主祀と陪祀の神に地位の差がないことを示しています。和平老街に二つに区切られた廟の広場では、かつては子供たちがコマに興じ、住民が世間話に花を咲かせる様子が見られました。現在は駐車スペース、地域の活動の場ともなっており、この地の人情は百年が過ぎても変わりはありません。","add":"335 台湾桃園市大渓区和平路100号","zipcode":"335","opentime":"04:00~20:30，通年開放","px":"121.28656","py":"24.88587","website":"","parkinginfo":"1.\t橋頭駐車場：大型車15台分、小型車418台分\n2.\t公所前駐車場：小型車45台分\n3.\t停二駐車場：小型車82台分\n4.\t月眉駐車場：大型車8台分、小型車130台分","ticketinfo":"無料","remarks":"駐車スペースが少ないため、公共交通機関のご利用をお勧めします。","tel":"03-3883261","fax":"03-3871235","changetime":"2025\/08\/13 14:34:41"},{"infoid":"778","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/778","name":"観音海浜レジャーエリア (觀音濱海遊憩區)","toldescribe":"夕陽とベニバナを眺め、百年の灯台を見学！もとは「観音海水浴場」だった「観音海浜レジャーエリア」には、海岸に風を受けて悠々と回る大風車、青と白で塗られた地中海風の観海亭があり、SNS映えスポットとして人気で、ドラマのロケ地としても何度も登場しています。最近、観音溪のそばに環状遊歩道と景観広場が新しく整備され、インスタ映え度も急上昇。旅の楽しみも倍増です。台61線を観音区中興路まで進むと、「浜海遊憩公園」に到着です。地元の人に崇められてきた観音聖像は、2015年の台風で被災した後、再興されていませんが、公園内の「楊柳浄瓶広場」、「観龍遊歩道」は地元文化を体験できる新たな選択肢です。広場は観音様が手にする法器｢楊柳浄瓶｣の形状で、伸び出す波型の鋼橋は楊柳の枝を象徴しており、地元の観音信仰文化のシンボルです。公園は観音溪のほとりに設けられ、シンプルな柵がレジャーの雰囲気を盛り上げます。広場右側は跨橋出入口で、上に立つと、観音溪、武威溝水岸風景、旧跡「白沙岬灯台」が眺められます。「楊柳浄瓶広場」に隣接する「観龍遊歩道」では、流線型の金属素材に竹で編んだ透かし模様を組み合わせ、龍頭の生き生きした様子を表現し、遊歩道の路面では、彩色タイルが龍の鱗模様を描き、龍に乗る観音さまのイメージを表しています。広場正面向い側には蓮池があり、橋を渡ればハスの花の海へ分け入って行くことができ、周辺に広がる煉瓦造りの古民家とおだやかな田園風景を形成しています。巨大な風車が並ぶ海岸へと進めば、夏はオレンジ色のテンニンギクが迎えてくれます。可憐な花が潮風に揺れるさまは、旅の思い出に一際鮮やかな彩りを添えてくれるでしょう。","add":"328 台湾桃園市観音区台61線周辺","zipcode":"328","opentime":"日曜日：24時間昼夜営業、月曜日：24時間昼夜営業、火曜日：24時間昼夜営業、水曜日：24時間昼夜営業、木曜日：24時間昼夜営業、金曜日：24時間昼夜営業、土曜日：24時間昼夜営業","px":"121.07623","py":"25.04702","website":"","parkinginfo":"路上駐車","ticketinfo":"無料","remarks":"■「桃園観音ハスの花祭り」と合わせてテーマ旅行もできます。\n■当該区域は危険水域ですので水遊びは厳禁です。","tel":"","fax":"","changetime":"2024\/06\/19 16:27:52"},{"infoid":"771","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/771","name":"新屋緑色走廊(新屋綠色走廊)","toldescribe":"永安漁港の南約3kmの所にある「新屋緑色走廊」は市政府によって、北台湾で最も規模の大きい自転車専用道路となっている。車道は涼しげな林を抜け、海浜道路からの海風が吹きぬけ、心地よいひと時を過ごすことができる。サイクリングロードの入り口には一人乗り、二人乗りのレンタサイクルがあるので、自転車が無くても風と走る快感を味わえる。緑色隧道には入り口の駐車場のほか、遊歩道、木製プラットホーム、展望休憩の東屋と景観解説などの施設が整っている。疲れたら、デザインの良い椅子で休むこともできる。休日を家族で過ごすのに最適の場所だ。","add":"327 台湾桃園市新屋区永安里中山西路3段","zipcode":"327","opentime":"日曜日：00:00 – 23:59、月曜日：00:00 – 23:59、火曜日：00:00 – 23:59、水曜日：00:00 – 23:59、木曜日：00:00 – 23:59、金曜日：00:00 – 23:59、土曜日：00:00 – 23:59","px":"121.01234","py":"24.96945","website":"","parkinginfo":"","ticketinfo":"","remarks":"","tel":"03-4772111","fax":"","changetime":"2024\/06\/19 16:27:52"},{"infoid":"2146","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/2146","name":"巴陵古道生態園区","toldescribe":"「巴陵古道」はかつてタイヤル族が復興区の山間に開いた通り道でした。山を巡る古道とは異なり、山の陵線に沿って真っすぐ伸びています。一般道が普及したことで荒廃していましたが、そのため動植物の生態系がよく守られています。周囲の林は、多くが広葉樹の原始林です。桃園市政府は古道を守ろうと、巴陵大橋から拉拉山サービスセンターまでの古道をつなぎ、木道と縄橋を設置。巴陵一帯の地形と風景を凝縮し、「蝴蝶館」、「カブトムシ館」、「広葉樹林館」、「地質館」で展示しています。さらに現地の先住民文化とつなぎ、長く閉鎖されていた巴陵古道を再び通行可能とし、「巴陵古道生態園区」を開設したのです。自然と歴史文化の二つを体験できるディープな旅が楽しめます。「巴陵古道」は「古道」と名前にありますが、ほとんどは新設の木道です。全長は1.28キロ。自然豊かなトレイルは現地の風景に溶け込んでいます。見逃せないのは、林の中にかけられた「生態探索縄橋」です。一人ずつ通る吊橋で、近距離で樹冠層の生態系を観察でき、足元を風が通り抜ける臨空感が新鮮です。縄橋を渡る際には、下をのぞき、龍のように林の中を自在に行きかうウジルカンダを観察しましょう。森の中で味わう刺激的な冒険では、違った視点での自然観察が楽しめます。 「巴陵古道」は「古道」と名前にありますが、ほとんどは新設の木道です。全長は1.28キロ。自然豊かなトレイルは現地の風景に溶け込んでいます。見逃せないのは、林の中にかけられた「生態探索縄橋」です。一人ずつ通る吊橋で、近距離で樹冠層の生態系を観察でき、足元を風が通り抜ける臨空感が新鮮です。縄橋を渡る際には、下をのぞき、龍のように林の中を自在に行きかうウジルカンダを観察しましょう。森の中で味わう刺激的な冒険では、違った視点での自然観察が楽しめます。拉拉山周辺の山林は自然が豊か。生態園区内には「蝴蝶館」、「カブトムシ館」、「広葉樹林館」、「地質館」の四館が設置されています。明るい館内には多様なタイプの標本が展示され、生態系についての解説がされています。ビジターセンターから徒歩約五分の「蝴蝶館」では、北横を代表するチョウと昆虫の標本が展示されており、台湾最大のオオムラサキの模型もあります。每年三月から五月にかけては、拉拉山でチョウを観察するのに絶好の季節です。放置されていた東屋をリノベーションして作られた「カブトムシ館」では拉拉山のカブトムシ世界を一度に満喫でき、親子連れに最高です。また拉拉山原始林を紹介する「広葉樹林館」は特有の地質景観の解説館です。展示を通じて、拉拉山の生態系の特色を理解でき、この緑の資産を守ろうという気持ちが育まれるでしょう。示館を通り過ぎたら、道は下りになり展望台に到着です。デッキに上り遠くを見晴らせば、開けた視界に巴陵大橋と巴陵橋の新旧二つの橋が同時に飛び込んでくると同時に、足下には大漢溪の壮麗な景色が広がります。橋全体の美しさを堪能したいなら、「飛鼠廊道」を巴陵大橋まで下れば、この巴陵地区の新しいランドマークを近くで眺めることができます。","add":"336 台湾桃園市復興区","zipcode":"336","opentime":"日曜日：08:00 - 17:00、月曜日：08:00 - 17:00、火曜日：08:00 - 17:00、水曜日：08:00 - 17:00、木曜日：08:00 - 17:00、金曜日：08:00 - 17:00、土曜日：08:00 - 17:00","px":"121.38315","py":"24.67960","website":"","parkinginfo":"","ticketinfo":"","remarks":"","tel":"03-3912761","fax":"03-3913072","changetime":"2025\/09\/10 18:43:19"},{"infoid":"1062","tywebsite":"https:\/\/travel.tycg.gov.tw\/ja\/Travel\/Attraction\/1062","name":"大溪慈湖遊歩道(大溪慈湖步道)","toldescribe":"時代は移り、蒋介石元総統の墓所である「慈湖陵寝」は「両蒋文化園区」となり、観光客を受け入れています。大溪慈湖を訪れるなら、「頭寮生態遊歩道」、「慈湖遊歩道」、「天鵝湖遊歩道」のこの三本の遊歩道は絶対に外せません。「大溪陵寝」脇の「頭寮生態遊歩道」は草嶺溪に沿って整備され、田園風景が楽しめます。「慈湖遊歩道」からは慈湖の美しい白鳥が眺められる他、衛兵の交代という見逃せないイベントもあります。「頭寮生態遊歩道」の入口は「大溪陵寝」脇にあり、全長約1.2km。草嶺溪に並走するような河畔の遊歩道からは溪流の美景が楽しめ、時に訪れる優雅に舞う白サギも見られます。所々に立つ「草嶺溪生態解説板」で知識を深め、心地よい水音に癒されましょう。遊歩道は緩やかで、道幅が広いため熱がこもりにくく、子供連れでも安心して散策することができるでしょう。また、ここからは桃園地区唯一の火山であり、台湾本島唯一の盾状火山である草嶺山も望めます。すでに噴火することはない火山ですが、鬱蒼とした緑に覆われた山並みは迫力があります。冬季の休耕期には、華麗なコスモスが花の海を作り、目が覚めるような美しさです。「頭寮遊歩道」は片道約20分で歩き切ることができます。慈湖ビジターセンターを起点とする「慈湖遊歩道」を散策するなら、先ずはビジターセンターで慈湖と近隣観光スポットのインフォメーションを入手しましょう。館内には「両蒋（蒋介石元総統と蒋経国元総統）」時代の様々な文物が展示され、映像による紹介もあるので、館内見学もお忘れなく。ビジターセンター脇の入口から「慈湖遊歩道」へ歩み出します。短いトレイルですが、様々な角度から慈湖を観賞できるという絶好の条件を備えています。遊歩道は樹木と竹林に囲まれ、直射日光がほとんど射し込まないほどで、緑にすっぽり包まれたような安らかさを感じることができるでしょう。慈湖の湖岸に沿って歩けば、遊歩道の終点「慈湖陵寝」に到着です。山を背に水に面した環境で、ここに永眠する蒋公（蒋介石）を守るため、憲兵が常時警護しており、交替式にはたくさんの見物客が集まります。鮮やかな手つきで銃を操る華やかな交替式は、一時間ごとに行われます。湖の風景を堪能したいなら、「天鵝湖遊歩道」がお勧めです。湖を一周する砕石遊歩道からは、波がきらめく慈湖の水面を優雅に泳ぐ黒鳥と白鳥が見られます。湖畔の展望台では欄干に寄りかかって一休み。忙しい日常から離れて、のびのびした気分に浸ることができるでしょう。","add":"335 台湾桃園市大渓区復興路一段1097号","zipcode":"335","opentime":"日曜日：00:00 - 23:59、月曜日：00:00 - 23:59、火曜日：00:00 - 23:59、水曜日：00:00 - 23:59、木曜日：00:00 - 23:59、金曜日：00:00 - 23:59、土曜日：00:00 - 23:59","px":"121.29427","py":"24.84037","website":"","parkinginfo":"","ticketinfo":"","remarks":"","tel":"03-3884437","fax":"","changetime":"2025\/11\/14 18:00:54"}]